[
  {
    "tema": "Misión",
    "descripcion": "Somos una comunidad educadora, incluyente, dinamizadora del conocimiento, comprometida con la convivencia pacífica y el desarrollo sostenible.",
    "url": "https://www.autonoma.edu.co/conoce-la-uam/sobre-la-uam"
  },
  {
    "tema": "Visión 2030",
    "descripcion": "A partir de nuestro compromiso con la innovación y la sostenibilidad, seremos la universidad aliada estratégica de las empresas, de la sociedad civil y del Estado.",
    "url": "https://www.autonoma.edu.co/conoce-la-uam/sobre-la-uam"
  },
  {
    "tema": "Valores Institucionales",
    "descripcion": "La UAM promueve los valores de Autonomía, Honestidad, Solidaridad, Excelencia, Criticidad y Respeto.",
    "url": "https://www.autonoma.edu.co/conoce-la-uam/sobre-la-uam"
  },
  {
    "tema": "Oferta Académica",
    "descripcion": "La UAM ofrece programas de pregrado, posgrado, educación continuada, idiomas y formación virtual.",
    "url": "https://www.autonoma.edu.co/programas"
  },
  {
    "tema": "Facultades",
    "descripcion": "La universidad tiene facultades como: Ciencias de la Salud, Ciencias Sociales y Humanas, Ciencias Básicas, Ingeniería y Ciencias Administrativas.",
    "url": "https://www.autonoma.edu.co/programas"
  },
  {
    "tema": "Inscripciones",
    "descripcion": "Puedes realizar el proceso de inscripción en línea a través del sitio web oficial.",
    "url": "https://intrauam.autonoma.edu.co/inscripcion/"
  },
  {
    "tema": "Becas",
    "descripcion": "La Universidad Autónoma de Manizales ofrece diferentes tipos de becas: socioeconómicas, mérito académico, talento cultural o deportivo, entre otras.",
    "url": "https://www.autonoma.edu.co/apoyos/programas-de-becas"
  },
  {
    "tema": "Validación de inglés",
    "descripcion": "La validación de inglés se puede realizar mediante prueba institucional El proceso inicia desde la coordinación del programa.",
    "url": "https://www.autonoma.edu.co"
  },
   },
{
  "tema": "Recomendaciones para el proeso de inglés",
  "descripcion": "📄 <strong>Proceso de Homologación de Inglés</strong><br><br>
  Para facilitar el proceso de homologación, ten en cuenta estas recomendaciones:<br><br>

  <strong>🔍 Revisión de Solicitudes:</strong><br>
  - Verifica detalladamente la documentación presentada por los estudiantes.<br>
  - Usa las herramientas digitales como Drive y Hojas de cálculo siguiendo el protocolo establecido.<br><br>

  <strong>🏫 Responsabilidad del Instituto de Idiomas:</strong><br>
  - El Instituto de Idiomas gestiona todo el proceso de aprobación.<br>
  - Es el responsable del contacto directo con los estudiantes.<br><br>

  <strong>✅ Validación de Documentos:</strong><br>
  - Tras recibir los documentos, el Instituto valida y aprueba la solicitud.<br>
  - Luego se genera la carta de aprobación correspondiente.<br><br>

  <strong>📌 Condiciones para Aprobación:</strong><br>
  - El estudiante no debe tener inscritos los niveles que desea homologar en el período actual.<br><br>

  <strong>📄 Contenido de la Carta de Aprobación:</strong><br>
  - Nombre completo, documento de identidad y programa del estudiante.<br>
  - Tabla de niveles homologados con sus respectivas notas (deben coincidir con el listado de notas y solicitud de recibos).<br>
  - Firma de la Coordinadora del Instituto de Idiomas.<br><br>

  <strong>📧 Envío y Registro:</strong><br>
  - La carta es enviada al estudiante y se guarda en el Drive institucional.<br><br>

  <strong>📊 Listado de Notas y Recibos:</strong><br>
  - Está disponible en Google Drive, en el marcador 'Hojas de cálculo'.<br>
  - Incluye estudiantes aprobados por el Instituto de Idiomas."
},
  {
    "tema": "Homologación de inglés",
    "descripcion":"Para cargar homologación de inglés, se debe presentar solicitud con la carta de aprobación emitida por el instituto de idiomas. El proceso inicia en la Mesa de Servicio.",
    "url": "https://webgrid.autonoma.edu.co/uamvirtual/mod/hvp/view.php?id=880887"
  },
  {
    "tema": "Biblioteca",
    "descripcion": "La Universidad Autónoma de Manizales cuenta con una biblioteca moderna, acceso a bases de datos científicas, libros físicos y digitales.",
    "url": "https://www.autonoma.edu.co/biblioteca"
  },
  {
    "tema": "Pasos para homologación",
    "descripcion": "1️⃣ Verifica en el Listado de Notas del Drive los datos del estudiante. 2️⃣ Revisa que no tenga niveles inscritos. 3️⃣ Consulta 'Mis Pagos' con el documento. 4️⃣ Carga en UXXI desde: Expedientes → Convalidaciones → Manual. 5️⃣ Nota mínima: 3.5 externa, 3.0 interna. 6️⃣ Marca el listado en verde.",
    "url": "https://www.autonoma.edu.co"
  },
  {
    "tema": "Requisitos para carta de homologación",
    "descripcion": "Debe incluir: nombre completo, documento, programa, tabla de niveles homologados con nota, mensaje de aprobación y firma de Coordinación. Debe coincidir con el listado de notas. No debe modificarse.",
    "url": "https://www.autonoma.edu.co"
  },
  {
    "tema": "Carga en UXXI",
    "descripcion": "Ve a Expedientes > Convalidaciones > Manual. Ingresa documento del estudiante. Selecciona tipo: C (Convalidación), universidad: 1825, asignatura: (ej. 151601), estado: Aprobado, nota: AP + calificación.",
    "url": "https://www.autonoma.edu.co"
  },
  {
    "tema": "Nota mínima homologación",
    "descripcion": "Interna: 3.0 | Externa: 3.5 | Reingreso: 3.2. Verifica que la nota esté en el listado y coincida con la carta antes de cargar en sistema.",
    "url": "https://www.autonoma.edu.co"
  }
]

